[
    {
        "section": "body",
        "key": "terms_and_conditions.body",
        "input_type": "editor",
        "name": "Syarat & Ketentuan",
        "value": "<p>Selamat datang di Aplikasi Tirta Amperaku (\"Aplikasi\").</p><p>Dokumen Syarat dan Ketentuan (\"Ketentuan\") ini merupakan perjanjian hukum yang mengikat antara Anda (\"Pengguna\") dan Perusahaan Umum Daerah (PERUMDA) Tirta Ampera Boyolali (\"Perusahaan\", \"Kami\").</p><p>Dengan mengunduh, mendaftar, mengakses, atau menggunakan Aplikasi ini, Anda mengakui bahwa Anda telah membaca, memahami, dan setuju untuk terikat oleh seluruh isi Ketentuan ini.<br>Jika Anda tidak menyetujui Ketentuan ini, Anda tidak diperkenankan untuk menggunakan Aplikasi.</p><h3>Pasal 1: Definisi</h3><ul><li><strong>Aplikasi</strong>: Perangkat lunak \"Tirta Amperaku\" yang dioperasikan pada perangkat seluler untuk menyediakan layanan mandiri bagi pelanggan PERUMDA Air Minum Tirta Ampera Boyolali.</li><li><strong>Akun</strong>: Akun unik yang dibuat oleh Pengguna melalui Aplikasi untuk mengakses Layanan.</li><li><strong>Pengguna</strong>: Setiap individu, baik pelanggan terdaftar maupun calon pelanggan, yang mengunduh dan menggunakan Aplikasi.</li><li><strong>Pelanggan</strong>: Pengguna yang namanya terdaftar secara sah sebagai pelanggan aktif dan memiliki Nomor Sambungan di PERUMDA Air Minum Tirta Ampera Boyolali.</li><li><strong>Nomor Sambungan</strong>: Nomor identifikasi unik yang diberikan kepada setiap Pelanggan.</li><li><strong>Layanan</strong>: Seluruh fitur, fungsi, informasi, dan dukungan yang disediakan oleh Perusahaan melalui Aplikasi.</li><li><strong>Data Pribadi</strong>: Informasi terkait individu yang dapat diidentifikasi sebagaimana diatur dalam Kebijakan Privasi kami.</li></ul><h3>Pasal 2: Lingkup Layanan</h3><p>Aplikasi ini menyediakan platform bagi Pengguna untuk:</p><ul><li><strong>Bagi Pelanggan Terdaftar:</strong><ul><li>Mendaftarkan Akun aplikasi dengan verifikasi Nomor Sambungan.</li><li>Mengakses informasi tagihan bulanan dan riwayat pembayaran.</li><li>Melihat riwayat pemakaian air.</li><li>Mengelola informasi Akun aplikasi (kontak, kata sandi).</li><li>Melihat data pelanggan dan informasi sambungan yang terdaftar.</li><li> Mengajukan permohonan layanan seperti pemindahan meter air (Pindah Meter).</li><li>Menerima notifikasi dan pengumuman resmi dari Perusahaan.</li></ul></li><li><strong>Bagi Calon Pelanggan:</strong><ul><li>Mengajukan permohonan pemasangan sambungan baru.</li><li>Mengunggah dokumen persyaratan secara digital.</li><li>Memantau status progres dari permohonan pemasangan baru.</li></ul></li></ul><h3>Pasal 3: Pendaftaran dan Keamanan Akun</h3><ul><li>Untuk mengakses layanan penuh bagi Pelanggan, Anda diwajibkan membuat Akun dengan memverifikasi Nomor Sambungan yang valid.</li><li>Anda bertanggung jawab untuk memberikan data yang benar, akurat, dan terkini selama proses pendaftaran dan saat menggunakan Aplikasi.</li><li>Anda bertanggung jawab penuh untuk menjaga kerahasiaan kata sandi dan keamanan Akun Anda. Segala aktivitas yang terjadi di bawah Akun Anda akan dianggap sebagai aktivitas yang sah dari Anda.</li><li>Segera beritahukan kepada Kami jika Anda mengetahui adanya penggunaan Akun tanpa izin atau pelanggaran keamanan lainnya.</li></ul><h3>Pasal 4: Hak dan Kewajiban Pengguna</h3><ul><li><strong>Kewajiban Pengguna:</strong><ul><li>Menggunakan Aplikasi sesuai dengan tujuan dan fungsinya yang sah.</li><li>Tidak menggunakan Aplikasi untuk aktivitas ilegal, penipuan, atau yang merugikan pihak lain.</li><li>Tidak melakukan upaya rekayasa balik (reverse engineering), dekompilasi, atau membongkar Aplikasi.</li></ul></li><li><strong>Hak Pengguna:</strong><ul><li>Mengakses Layanan yang tersedia sesuai dengan status kepelangganan Anda.</li><li>Mendapatkan informasi yang transparan terkait tagihan dan layanan lainnya.</li></ul></li></ul><h3>Pasal 5: Privasi Pengguna</h3><p>Kami berkomitmen untuk melindungi privasi Anda. Pengumpulan dan penggunaan data pribadi Anda sehubungan dengan penggunaan Aplikasi tunduk pada Kebijakan Privasi kami, yang merupakan bagian tidak terpisahkan dari Ketentuan ini.</p><h3>Pasal 6: Pembatasan Tanggung Jawab</h3><ul><li>Aplikasi ini disediakan \"sebagaimana adanya\" (as is). Kami tidak menjamin bahwa Aplikasi akan selalu tersedia atau bebas dari gangguan dan kesalahan.</li><li>Data yang menjadi acuan resmi untuk keperluan hukum atau pembayaran adalah data yang tercatat pada sistem pembukuan pusat Perusahaan.</li><li>Kami tidak bertanggung jawab atas kerugian tidak langsung yang mungkin timbul dari penggunaan atau ketidakmampuan menggunakan Aplikasi ini.</li></ul><h3>Pasal 7: Perubahan Ketentuan</h3><p>Kami berhak untuk mengubah Ketentuan ini dari waktu ke waktu. Setiap perubahan akan diberitahukan kepada Anda melalui Aplikasi. Dengan terus menggunakan Aplikasi setelah perubahan tersebut, Anda dianggap menyetujui Ketentuan yang telah diperbarui.</p><h3>Pasal 8: Hukum yang Berlaku</h3><p>Ketentuan ini diatur dan ditafsirkan sesuai dengan hukum yang berlaku di Republik Indonesia.</p>"
    }
]