[
    {
        "section": "body",
        "key": "privacy_policy.body",
        "input_type": "editor",
        "name": "Kebijakan Privasi",
        "value": "<p>PERUMDA Air Minum Tirta Ampera Boyolali (\"Kami\") berkomitmen untuk melindungi privasi dan keamanan data pribadi Pengguna (\"Anda\") dari aplikasi Tirta Amperaku (\"Aplikasi\"). Kebijakan Privasi ini menjelaskan bagaimana kami mengumpulkan, menggunakan, menyimpan, dan mengungkapkan informasi Anda.</p><p>Dengan menggunakan Aplikasi, Anda menyetujui praktik yang dijelaskan dalam kebijakan ini.</p><h3>1. Informasi yang Kami Kumpulkan</h3><p>Kami mengumpulkan beberapa jenis informasi untuk menyediakan dan meningkatkan layanan kami:</p><ul><li><strong>a. Data yang Anda Berikan Secara Langsung:</strong><ul><li>Data Pendaftaran Akun: Nama Lengkap, Alamat Email, Nomor WhatsApp, dan Kata Sandi.</li><li>Data Verifikasi Pelanggan: Nomor Sambungan.</li><li>Data Pengajuan Layanan: Informasi yang Anda berikan saat mengajukan layanan seperti pemasangan baru atau pindah meter, termasuk Nomor Induk Kependudukan (NIK), foto KTP, dan foto lokasi.</li><li>Data Komunikasi: Informasi yang Anda berikan saat menghubungi layanan pelanggan atau mengajukan pengaduan.</li></ul></li><li><strong>b. Data yang Kami Kumpulkan Secara Otomatis:</strong><ul><li>Data Penggunaan: Informasi tentang bagaimana Anda berinteraksi dengan Aplikasi, seperti fitur yang diakses dan waktu akses.</li><li>Data Perangkat: Informasi teknis tentang perangkat Anda, seperti jenis sistem operasi dan pengenal perangkat unik untuk analisis dan keamanan.</li></ul></li></ul><h3>2. Bagaimana Kami Menggunakan Informasi Anda</h3><p>Kami menggunakan informasi yang dikumpulkan untuk tujuan berikut:</p><ul><li><strong>Menyediakan dan Mengelola Layanan:</strong> Untuk memverifikasi identitas Anda, menautkan Akun Anda dengan data pelanggan, menampilkan tagihan, memproses permohonan layanan, dan menyediakan fungsionalitas aplikasi lainnya.</li><li><strong>Berkomunikasi dengan Anda:</strong> Untuk mengirimkan notifikasi penting terkait tagihan, pemeliharaan, status permohonan, serta untuk menanggapi pertanyaan atau keluhan Anda.</li><li><strong>Meningkatkan Aplikasi:</strong> Untuk menganalisis data penggunaan guna memahami bagaimana layanan kami digunakan, mendiagnosis masalah teknis, dan mengembangkan fitur baru.</li><li><strong>Keamanan dan Kepatuhan Hukum:</strong> Untuk melindungi keamanan Aplikasi dan Pengguna, serta untuk mematuhi kewajiban hukum yang berlaku.</li></ul><h3>3. Pembagian Informasi</h3><p>Kami tidak menjual atau menyewakan Data Pribadi Anda kepada pihak ketiga. Kami hanya dapat membagikan informasi Anda dalam situasi terbatas berikut:</p><ul><li><strong>Penyedia Layanan Pihak Ketiga:</strong> Kepada mitra tepercaya yang membantu kami mengoperasikan aplikasi (misalnya, penyedia layanan cloud) yang terikat oleh kewajiban kerahasiaan.</li><li><strong>Kewajiban Hukum:</strong> Jika diwajibkan oleh hukum, proses hukum, atau permintaan yang sah dari aparat penegak hukum.</li></ul><h3>4. Keamanan Data</h3><p>Kami menerapkan langkah-langkah keamanan teknis dan administratif yang wajar untuk melindungi Data Pribadi Anda dari akses, penggunaan, atau pengungkapan yang tidak sah. Namun, tidak ada sistem transmisi atau penyimpanan data yang 100% aman.</p><h3>5. Hak-Hak Anda</h3><p>Anda memiliki hak untuk mengakses dan memperbaiki data kontak yang tersimpan di profil Akun aplikasi Anda. Untuk permintaan terkait data lainnya atau penghapusan akun, silakan hubungi kami.</p><h3>6. Perubahan pada Kebijakan Ini</h3><p>Kami dapat memperbarui Kebijakan Privasi ini dari waktu ke waktu. Kami akan memberitahu Anda tentang perubahan signifikan dengan memposting kebijakan baru di halaman ini dan/atau melalui notifikasi dalam Aplikasi.</p><h3>7. Kontak Kami</h3><p>Jika Anda memiliki pertanyaan atau kekhawatiran mengenai Kebijakan Privasi ini, silakan hubungi kami melalui layanan pelanggan resmi atau email yang tertera di dalam Aplikasi.</p>"
    }
]